{"В древнеиндийском трактате \"Ветка персика\" сказано: \"Потребности души рождают дружбу, потребности ума - уважение, потребности тела - желание...\" А что рождают все три эти потребности вместе? ": "любовь", "В сафари-парке штата Флорида обитают в числе прочих животных небольшие, но очень красивые антилопы. Ведущий телепередачи \"Путешествие натуралиста\" Павел Любимцев, рассказывавший об этом парке, удивился, каким образом этим животным (родом, кстати, из Индии) было присвоено чисто украинское и очень подходящее к ним название. Какое именно? ": "гарна", "В середине 80-х годов в журнале \"Пионер\" была специальная рубрика, где детей в игровой форме обучали основам информатики. Героями рубрики были мальчик Серёжа и симпатичное существо, выглядевшее так: \"Не больше жука, с головой, ручками и ножками, как человечек, только туловище не круглое, а квадратное и плоское. С обоих боков блестящие выступы - маленькие лапки\". Как звали это существо? ": "чип", "Древние римляне разводили этих животных в особых загонах, так называемых глиариях, а потом ели - у Варрона и Марциала описаны пиры, где подавались блюда, приготовленные из них. Последний случай, когда это животное было упомянуто в связи с застольем, относится к 1865 году. Сейчас употреблять его в пищу показалось бы нам странным. О каком животном идёт речь? ": "соня", "Первое существовало несколько веков и делилось на 4 округа: рейнский, вендийский, саксонский и прусско-лифляндский. Кроме того, оно оставило свой след и в истории кораблестроения. Второе, включающее в себя первое, имеет дело с другой природной средой и благополучно существует уже несколько десятков лет. Если от второго отнять первое, останется то, знание чего бывает очень важным на брэйн-ринге. Что именно? ": "люфт", "Став жертвой офицера СС, он практически выполнил первую часть известной команды известного генерала. При эксплуатации некоторых категорий передвижной техники без него не разрешается работать. Назовите его. ": "упор", "Сотрудники американской газеты \"Сент-Луис пост диспетч\" наверняка слышали историю о том, как американский суд обязал компанию \"Макдональдс\" выплатить $ 2 миллиона старушке, обварившейся горячим кофе из стаканчика, на котором не было предупреждения, что горячей жидкостью можно обвариться. Наверно поэтому один из разделов этой газеты сопровождается таким предупреждением: \"Не основано на научных данных. Следует читать только для развлечения, а не как руководство к действию\". Что это за раздел? ": "гороскоп", "Маска Ахелоя, отца Сирен, в виде старца с открытым ртом часто украшала их в античности. Один из них был изображён Карлом Брюлловым на картине, написанной на сюжет известной поэмы. В 1987 году в Неаполе некоторые из них облачили в футболки с номером 10, под которым играл Диего Марадона. А что мудрый совет рекомендует сделать с ним его обладателю? ": "заткнуть", "Тот, чьим именем она названа, никогда не имел с ней дела. Судя по некоторым признакам, она является обладательницей коллекции картин. У британцев она тоже есть, правда, находится не в Великобритании. Побывала она и за пределами Земли. Назовите её. ": "колумбия", "У китайцев многие числа имеют символическое значение. Так, фраза \"сто ртов\" означает шум толпы. А что означает фраза \"сто фамилий\"? ": "народ", "Для чеха это было местом пересечения силовых линий времени и его сейсмографом, для русского - лазаретом самолюбий, а для англичанина одним из его романов. Что это? ": "театр", "На летней Олимпиаде в Стокгольме эта команда не имела права поднимать на церемонии открытия свой национальный флаг. Но её спортсмены обошли по числу завоеванных медалей такие мощные державы, как Германия, Франция, Италия и Канада. Назовите это княжество. ": "финляндия", "В советские времена для получения права участия в международной экспедиции нужно было пройти множество согласований на самом высоком уровне. Получить такое право мог только безусловно благонадежный человек. Проще было тем, кто уже успел побывать в \"капстранах\". Таким счастливчиком оказался Юрий Сенкевич, когда решался вопрос о его участии в плавании на \"Ра\" с Туром Хейердалом. В его документах действительно значилось, что он целый год готовился в \"капстране\" к полету в космос в качестве врача, будучи сотрудником Института медико-биологических проблем. Какая \"капстрана\" значилась в документах Сенкевича? ": "антарктида", "Однажды менеджер Дублинского театра заключил пари, что за 24 часа он введет в употребление новое бессмысленное слово. Во всех доступных местах, на всех свободных стенах он с друзьями написал ночью 4 загадочных буквы, и наутро все дублинцы спрашивали друг друга, что они значат. Он не только выиграл пари - слово прижилось, и даже стало международным. Назовите это загадочное слово. ": "quiz", "Такими бывают революции, аргументы и октавы. Сякими бывают президенты, короли и чемпионы. А они бывают и такими и сякими. Кто они? ": "адмиралы", "Отгадайте загадку Симфосия-схоластика, жившего в Риме в IV-V веках: \"Длинная, быстрая, мчусь, порожденная пышной дубравой, Полое тело мое наполняют несчетные толпы. Много я знала дорог, но нигде не оставила следа\". ": "ладья", "Софи Лорен высказалась однажды о Джине Лоллобриджиде: \"Свое мнение по поводу актерских способностей Джины попридержу. Я хорошо воспитана и не критикую...\" Какое слово употребила знаменитая красавица, если оно, будучи вполне цензурным, могло бы сильно возмутить ее извечную соперницу? ": "старших", "Екатерина II, издавшая 16 июня 1786 г. Указ о запрещении азартных игр, сделала исключение лишь для одной игры. Вы назовете эту карточную игру, если вспомните предмет, который, как утверждают, совершенно необходим для нее. ": "ломбер", "Это имя носил и зимний божок полешуков, ходивший по снегу босиком, и известный всему Советскому Союзу псевдополяк. Это же слово как характеристику состояния человека использовали Денис Давыдов и Александр Пушкин. Назовите имя зимнего божка полешуков. ": "зюзя", "Карл Фридрих Мюллер считал, что архитектором может быть каждый, нужно лишь придумать, \"каким вы хотите видеть его\", и затем построить. Он даже специально ездил в Италию перенимать опыт древних. Для обозначения процесса этого строительства Мюллер в 1905 году придумал и ввёл в обращение новое слово. Назовите его. ": "бодибилдинг", "\"Имя мое вспомнится во все века. Я присмотрелся к волнениям изгнания, и видел я волны страданий. И усмотрел я, что Тору забыли, нет читающих Святое Писание... Посвятивший себя Торе находится постоянно в нужде, к тому же ему тяжело во время постоянных гонений нести многие книги из города в город, из царства в царство. Посему я, Гершом бен Моше Сончино, энергично взялся за Божье дело...\" Кем по профессии был автор этой цитаты? ": "печатником", "Небрежная запись, сделанная в книге Диофанта, долго будоражила умы, породила тома исследований и плеяду блестящих имен. А он всего лишь изучал труды Диофанта. Кто он? ": "ферма", "Согласно книге Гиннесса, один из рекордов в этом установил южноафриканец Петер Диккенс с результатом около 90 метров. Другой рекорд принадлежит Марио Боррадори из Чикаго, который занимался этим в 90 лет. Соревнования по этому тоже проводятся, и могут быть не только индивидуальными, но и групповыми, и даже акробатическими. Назовите необходимый для этого инвентарь. ": "парашют", "При верстке текста одного из номеров газеты \"Советский патриот\" в ключевую фразу \"Леонид Ильич Брежнев выступил на Пленуме ЦК партии\" вкралась досадная опечатка - в одном слове были пропущены три буквы. Компетентные органы долго \"беседовали\" с главным редактором, пытаясь выяснить, на самом ли деле это была опечатка, или он хорошо информирован о событиях в высших эшелонах власти. Какое же слово появилось в газете в результате опечатки? ": "выпил", "Исполнять по этому случаю гимн США было бы, наверное, не совсем уместно. Ещё менее уместным, и даже незаконным, было бы исполнение гимна Советского Союза. В результате на церемонии звучала музыка Гайдна. Так попросил человек, которого вам предстоит назвать через минуту. ": "бродский", "Кристиан Нельсон, хозяин продовольственного магазина в штате Айова, обратил внимание на покупателя, который хотел купить одно, но затем после долгих колебаний приобрёл другое. Нельсон решил избавить своих клиентов от этой дилеммы, и в 1919 году запатентовал изобретение, объединившее одно с другим. В своем нынешнем виде это изобретение существует с 1934 года, когда к имеющимся двум добавили несъедобное третье. Назовите одним словом то, что получилось в результате. ": "эскимо", "Маяковский, с успехом работавший в этой области, назвал это увеличительным стеклом. По мнению теоретика, это призвано служить той же цели, что и зеркало. Что тот же теоретик считал исходной точкой этого? ": "вешалку", "Историк Сергей Соловьев приводит письменный источник XVII века, в котором рассказывается о том, что в Шую к чудотворному образу смоленской Богородицы из разных мест приезжает много людей. При этом указывается принадлежность этих людей к трем полам. Речь не идет ни о какой природной аномалии. Вероятно, автор считал, что люди третьего пола не вполне соответствуют одному из существующих в природе полов. Какой пол назван третьим? ": "девичий", "Пётр Вайль и Александр Генис назвали его \"главным поэтом эпохи\", и, хотя \"стихов он не писал, но был поэтом в высшем смысле, дав творческий импульс, выражавшийся в простых, как и подобает истинной поэзии, словах\". Человек малообразованный, он, тем не менее, оставил немалый след в истории своей страны, пропагандируя американскую культуру. Как называется то, что он пропагандировал? ": "кукуруза", "Иногда это существо предстает как темная сила, жестокая, похотливая, мстительная и жадная. Иногда символизирует чревоугодие, а иногда - воскрешение. Еще одна расшифровка - символ материнской силы - в \"Словаре символов\" Джека Тресиддера сопровождается примером, в котором эту роль играет существо мужского пола. Назовите имя этого существа. ": "балу", "В романе \"Палисандрия\" писатель Саша Соколов, характеризуя мироощущение Востока, пишет: \"Там капля дождя, достигая поверхности лужи, отчетливо произносит не 'кап', а...\" Закончите мысль писателя. ": "дзен", "Журналисты \"Комсомольской правды\" провели опрос среди детей на тему: кто сказал известную фразу. Среди прочих были получены такие ответы: - С такими словами капитан Врунгель начал свое путешествие на яхте \"Беда\". - Мы с братом сначала подумали, что это Путин, но потом позвонили нашему другу-отличнику, и он сказал, что это Ленин. - Точно не помню. Кажется, это сказал гонщик Михаэль Шумахер. К иностранцам обратились уже с другим вопросом: кто этот человек? Американский школьник ответил так: \"Точно не помню, кто это был, но русские тогда побили нас\". Шведка предположила, что это город, а три француза заявили, что он точно не покемон. Назовите его фамилию. ": "гагарин", "В конце VI века Папа Римский Григорий I определил, какие семь грехов являются смертными: гордыня, зависть, гнев, скупость, обжорство, блуд и еще один, седьмой. На русских лубочных картинках также встречался похожий список смертных грехов, но на седьмом месте там часто фигурирует уныние. Не пускаясь в рассуждения об особенностях русского характера, просим Вас назвать седьмой грех в списке Григория I. ": "лень", "Такие перчатки должны были плотно облегать руку, вместе с тем не сковывая её движений. Поэтому, когда снимали мерку, человек держал свои пальцы в \"рабочем\" положении. Какое человеческое имя традиционно носит эта перчатка в России? ": "петрушка", "Композитор Михаил Юрьевич Вьельгорский, прося у князя Вяземского стихи для романсов, настаивал, чтобы ЭТОГО в них было мало, ибо ЭТО, по его мнению, на ноты не перекладывается. Один молодой петербуржец обнаружил в ЭТОМ острый дефицит веса, а у пожилого выходца с Волги ЭТО появилось не ко времени. Назовите ЭТО. ": "мысли", "В 1873 году золотую медаль венской выставки получил \"Петух\", изготовленный по эскизу живописца Виктора Васнецова, а не потомственного мастера, как это обычно бывало. Он был самым оригинальным из почтенного семейства необходимых в быту предметов, которые вам и надо назвать. ": "самовары", "Согласно шутке, во времена спадов в американской экономике в название известного экономического показателя следует вставить одну букву. Какую? ": "n", "Однажды в Нью-Йорке Конёнков работал над скульптурным портретом известного человека, который как-то пожаловался, что приходится ездить в студию на автомобиле, а не на лошади, как он привык. Тогда скульптор нанял извозчика, катавшего детей в парке, но несчастная лошадка, несмотря на все старания, так и не сумела покинуть парк, в котором провела всю жизнь. Выслушав оправдания Конёнкова, портретируемый неожиданно обрадовался и легко простил скульптору сорванный сеанс. Чей же портрет делал скульптор? ": "павлова", "Сделать это можно было как минимум двумя противоположными способами. С первым связан своеобразный рекорд, характеризуемый параметрами - 140 метров и 57 человек. Второй способ можно проиллюстрировать, например, случаем, произошедшим во время первенства страны по планеризму. Если вы догадались, о чем речь, назовите эту страну. ": "гдр", "Как известно, в Библии можно найти многие профессии. Скажите, какая профессия, в недавнем прошлом весьма популярная среди интеллигентов, упоминается в ней самой первой? ": "сторож", "ЭТО, как и многое другое завез в Россию Петр I. Голландец Карл Шульц впервые в России построил фабрику для производства ЭТОГО. ЭТО было у Сталина, Ворошилова и Буденного. А Владимиру Высоцкому для съемок сцены с ЭТИМ практически единственный раз за всю карьеру понадобился дублер. Что ЭТО такое? ": "бильярд", "Если прочесть это слово так, то получится название города, несомненно, богоугодного. Если прочесть это слово этак, то получится, несомненно, богоугодный эквивалент другого города. Напишите это слово так, чтобы его можно было прочесть и так, и этак. ": "месса", "Во французском переводе из оригинального названия романа взяли слово \"ловец\", а в русском переводе - название растения. Назовите автора. ": "сэлинджер", "На предпоследней странице Большого Словаря Русского Жаргона можно увидеть слово, на уголовном жаргоне обозначающее убийцу своих родственников. Откуда его знают малообразованные, как правило, уголовники - загадка. Но образованные знатоки без сомнения легко назовут это слово. Итак, время! ": "ярополк", "Однажды, путешествуя от Иматры к Выборгу, Глинка услышал от извозчика унылую, но притягательную для слуха песню. Много лет спустя этот напев, записанный и обработанный Глинкой, стал мелодией баллады в опере \"Руслан и Людмила\". Назовите персонажа, исполняющего ее. ": "финн", "На здании кафе \"La Mere Catherine\" (Ля Мер Катрин) на Монмартре есть мемориальная доска, которая гласит, что именно здесь было впервые произнесено некое слово. Я не спрашиваю, что это за слово, а спрашиваю, в каком году оно было произнесено. ": "1814", "Во французском департаменте Коррез разводят особую породу петухов серовато-золотистого цвета с не слипающимися в воде перьями. Однако лишь 1 петух из 200 отвечает всем требованиям. То, что делают из перьев такого петуха, может обмануть даже весьма осторожную добычу, воспетую в произведении Франца Шуберта. Что это за добыча? ": "форель", "Фуше и Шарль Морис Талейран-Перигор занимали посты министра, соответственно, полиции и иностранных дел и при республике, и при Наполеоне, и при Бурбонах. Оставаясь в тени и не выделяясь, в отличие от многих фигур своих современников, они реально вершили внутреннюю и внешнюю политику Франции. Портреты этих выдающихся политиков можно встретить в одном наборе. При использовании этого набора иногда можно обойтись только одним портретом, порой они не требуются вовсе. Воспроизведите надпись, присутствующую на обоих портретах. ": "джокер", "В 1522 году один молодой дворянин загадал перед развилкой дороги: если мул повернет к селению, стану солдатом, а если мул выберет монастырь - стану монахом. Мул повернул к монастырю, но тем не менее через 18 лет этот испанец стал генералом. Какое \"войско\" находилось под его командованием? ": "иезуиты", "Их много, но мы поговорим о нескольких. По крайней мере двое из них характеризуются одинаковым цветом, третий - размерами, четвертый был цитрусовым, пятый дружил с представителем другого класса, шестой убил тезку восемьдесят четвертого. Кстати, как звали шестого? ": "гамлет", "Автором одного из НИХ, пожалуй, самого известного является Афанасий Шеншин. Определение этого слова в СЭС можно найти между статьями \"Пергамент\" и \"Перевязка\". Приведите пример ЭТОГО, содержащийся в самом вопросе. ": "сэс", "По одной из версий египтяне приносили ИХ в жертву Осирису. В Шотландии во избежание несчастий не следует упоминать о НИХ в открытом море и глубоко в рудниках. Марокканские берберы, как это ни странно, считая, что ОНИ оберегают от злых духов, по сей день держат ИХ у себя дома. Какое имя многие годы носит ИХ представитель на телевидении? ": "хрюша", "По словам одного из крупнейших математиков планеты Владимира Арнольда, обозначение неизвестных буквами \"x\", \"y\" и \"z\" ввел в обиход создатель современной алгебры Виет, который служил, так сказать, \"в генеральном штабе\" французского короля Генриха IV. Какие функции он там выполнял? ": "шифровальщика", "В своей \"Книге о разнообразии мира\" Марко Поло так переиначивает название древнего города, что можно подумать, будто тот назван в честь одного из евангелистов. Что это за город? ": "самарканд", "Какое иностранное слово, помещенное в словаре В.И.Даля на букву \"Ш\", имеет такое определение: \"Клок бороды, под нижней губой\"? ": "шпаньолка", "Писатель Хольм ван Зайчик упоминает в своей книге композитора Рахму Сергеева, космонавта Джанибека Гречковича, фанатика изящных искусств Хаммера Цореса. В другом месте читаем о святителе и великомученике Сысое, просветителе валлонов, сожженном как схизматик вместе со своею общиной за проповедь веры православной в 1387 году епископом Соланой и толпой прочих брюссельских фанатиков. Какое четырехбуквенное имя носил епископ Солана? ": "нато", "В XVIII веке на Гаити неграм, совершившим некое правонарушение, сразу инкриминировали еще и второе - воровство. Что же это за правонарушение? ": "побег", "На Делосе во время празднеств Аполлона юноши плясали вокруг алтаря, сложенного из рогов жертвенных животных. Они двигались вереницей, делавшей причудливые изгибы. С именем какого героя связано возникновение этого танца? ": "тесей", "В романе \"Анна Каренина\" Лев Толстой описывает одно из блюд, которое подавали во время обеда, при помощи эпитетов \"шлюпающие\" и \"шершавые\". Что же такое ели герои Толстого? ": "устрицы", "Вот текст объявления, относящегося к восьмидесятым годам XIX столетия: \"Я обещаю $500 вознаграждения тому или тем, кто поймает Вильяма Бонни и доставит его любому шерифу Нью Мексико. Необходимо иметь какое-нибудь доказательство личности пойманного. Лео Уоллес. Губернатор штата Нью-Мексико\". В объявлении не указана только кличка преступника. Чуть меньше века спустя в СССР стал популярен персонаж с таким же прозвищем. Назовите его тайного друга. ": "карлсон", "Главными элементами конструкции карильона являются рычаги мануалов и педали, которые через систему блоков соединены с языками колоколов. Самое тяжелое здесь - это исполнительский труд. Японцы даже называют игру на карильоне \"музыкальным...\" Чем? ": "карате", "Известный лингвист и любитель каламбуров Реформатский весьма остроумно охарактеризовал период своей жизни до встречи со своей второй женой. Можно подумать, что он родился, лишь повстречав ее. Как звали вторую жену Реформатского? ": "наталья", "Этот овощ известен с давних пор и широко используется в русской кухне. Торговля плодами нового урожая в центральной России традиционно начиналась 20 сентября. Этот день в календаре соответствует некоему апостолу. Народная этимология усматривала между овощем и апостолом прямую связь. Назовите имя этого апостола. ": "лука", "За один матч на крытом футбольном стадионе в Гельзенкирхене расходуется более 40000 литров этой жидкости, которая поступает от охлаждающей установки по трубопроводам общей длиной 9 километров. Что это за жидкость? ": "пиво", "Волошин называл ее \"накожной болезнью\", Вейль - \"гармонией случая и добра\", Массон - \"ключом к сердцам\", Сократ считал, что это царица, которая правит недолго. Русская пословица предлагает ей некую альтернативу, которую Амброз Бирс охарактеризовал как \"приятное ощущение, возникающее от созерцания страданий вашего ближнего\". Назовите эту альтернативу. ": "счастье", "Вот что пишут о них Петр Вайль и Александр Генис в книге \"Русская кухня в изгнании\": \"Говорят, у них есть душа. У одних - коренастая, положительная, у других - кокетливая и суетливая, у иных - сморщенная или славянофильская\". Но есть среди них и такие, которые, по мнению авторов, живут без души. Эти бездушные по-латыни называются \"агарикус биспорус\", по-русски - \"печёрки\". А как они же называются по-французски? ": "шампиньоны", "В романе 1925 года утверждается, что ОНИ пользуются успехом у определенной части людей. Американский юморист Роберт Орбен предлагает шутливое объяснение этой популярности: дескать, ИХ лучше видно в темноте. По мнению Всемирной организации здравоохранения, через 200 ОНИ исчезнут вовсе, во всяком случае, настоящие. Назовите ИХ. ": "блондинки", "Черное море - 1482, Северный Ледовитый океан - 1464, Атлантический океан - 1491, Гольфстрим - 1499, Средиземное море - 1522, и так далее. Исходя из этих данных, составлена таблица поправок для неких приборов, изначально отрегулированных на 1500. Разберитесь в цифрах и ответьте, что это за приборы. ": "эхолоты", "Оно неразрывно связано со знаменитым садом. Оно лежит в основе удивительной конструкции, созданной словенским поэтом Франце Прешерном. Оно же присутствует в знаменитой разбойничьей песне. А еще оно - название популярной игры американского происхождения. Напишите его. ": "15", "В конце XIX - начале XX века в Германии среди студентов и преподавателей университетов вошли в моду дуэли. Все было обставлено по правилам поединков прошлого, кроме одной мелочи. В соответствии с веяниями времени германские дуэлянты предварительно проделывали с клинками одну процедуру, которой раньше не было. Назовите эту процедуру французско-латинским словом. ": "дезинфекция", "Это слово происходит от испанского глагола, означающего \"окружать\". Этим словом называется процесс, считающийся национальным обычаем, хотя многие считают его просто варварством. Применительно к джинсам это слово обозначает потертость вдоль штанины, возникающую при вышеупомянутом процессе. И именно такое название носит стейк, приготовленный из мяса, находящегося в районе седла. Назовите это слово. ": "родео", "Французские дизайнеры Гэд Уэйл и Жан-Жак Эйагон - авторы проекта \"Немыслимый пикник 14 июля!\" В День взятия Бастилии они решили \"накрыть стол\" длиной 1200 километров. Скатерть предполагается расстелить из Дюнкерка на севере Франции до городка Пра-де-молло ла-Престе в Пиренеях - через всю страну, через 337 городов. Напишите слово, которым около двухсот лет назад была названа определенная часть этого маршрута. ": "метр", "Первый чемпионат Москвы такого рода был приурочен ко дню рождения Михаила Булгакова. Одну из команд тренировал популярный телеведущий, доктор наук. Назовите главных участников состязания. ": "тараканы", "В 1988 году для спасения венецианской лагуны от наводнений был разработан проект, заключавшийся в периодическом закрытии, посредством мобильных плотин, трех проходов, соединяющих городскую лагуну с морем. Этот проект получил свое название в честь человека, как минимум три эпизода жизни которого имели отношение к воде. Видимо, при выборе названия имелся в виду второй из этих эпизодов. Назовите человека, именем которого был назван этот проект. ": "моисей", "Герой нашего вопроса правил с 1040 по 1057 год. Ранние источники характеризуют его правление как период мира и процветания, необычный для его воинственной страны. Он был другом бедняков, жертвовал крупные суммы на церковь и даже совершил паломничество в Рим. Борьбу с феодальными группировками он в конце концов проиграл и погиб в битве со своим двоюродным племянником, поддержанным иностранными интервентами. Кстати, имя этого доброго правителя присутствует в описании событий, случившихся когда-то в Орловской губернии. Назовите фамилию автора этого описания. ": "лесков", "Американский физик Стивен Хоукинг, автор книги \"Краткая история времени\", вывел шутливую формулу читательского успеха Z=Y/2^X, где Z - число людей, купивших книгу, Y - число потенциальных покупателей. Определите, число чего обозначает X. Кстати, Хоукингу в своем бестселлере удалось свести X к минимуму. ": "формул", "По воспоминаниям С. Маковского, ОН - \"плотный и породистый, уверенный в своей исключительности, демонстрировал показное эстетство, дендизм и деликатность, тонкость суждений; был убежденным европейцем и, одновременно, страстно любил все русское\". ОН часто говорил: \"За мной вечно следуют восемь вагонов декораций и три тысячи костюмов\". ОНА начинала в ансамбле политической песни, затем были \"Великие Октябри\", а ушла ОНА из жизни в мае, в День Победы. Назовите медонос семейства зонтичных, объединяющий их фамилии. ": "дягиль", "И о ПЕРВОМ, и о ВТОРОМ мы знаем с детства. ПЕРВЫМ - в числе прочего - отблагодарили одного гонителя, а ВТОРОЕ - рассматривалось как подарок одним родичем гонимого. Если считать, что все компоненты ПЕРВОГО и ВТОРОГО были одинакового веса и качества, то количественно ПЕРВОЕ было ровно в два раза больше ВТОРОГО. Назовите фамилию того, кто получил ПЕРВОЕ. ": "васильчиков", "Создателям сайта одного из факультетов МГУ приходит масса писем, в которых посетители спрашивают, какое отношение к сайту имеет часто встречающийся на его страницах герб Украины, символ игры Quake, алхимический знак ртути или подсвечник. Какому факультету принадлежит этот сайт? ": "психологии", "В трагедии Шекспира \"Гамлет\" главный герой при встрече с молодой актрисой замечает, что ЭТО сделало ее ближе к небу. ЭТО нередко упоминается, когда заходит речь о зависимости. А как в таком случае называют зависимого? ": "подкаблучник", "Когда ЭТО захотел сделать герой басни Крылова, по-видимому, христианин, суд, в качестве наказания, просто разрешил ему сделать ЭТО. В результате герой вскоре удавился. Назовите кличку того, кто мечтал о том же, но, по здравому размышлению, отказался от этого намерения. ": "балбес", "В 20-е годы в советских цирковых афишах фразы типа \"В программе - лучшие...\" обычно заканчивались не словом, а двумя одинаковыми значками. Нарисуйте эти значки как можно точнее. ": "nn", "На языке волапюк эта страна называется Бодуган. А на русском языке в начале названия этой страны можно прочесть название ее второго по величине города. Назовите эту страну. ": "португалия", "По случаю десятилетия независимости Туркмении был установлен памятник: десять ахалтекинцев символизируют десять лет свободы. Местные остряки придумали для этого памятника прозвище, совпадающее с названием животного. Какого? ": "сороконожки", "Передвижной зоопарк \"Маугли\", путешествующий по просторам СНГ проводит для своих посетителей беспроигрышную лотерею. Разумеется, призы в ней чисто символические. Однако название этой лотереи выглядит весьма заманчиво и, на первый взгляд, сулит участникам весьма ценные, даже драгоценные призы. При этом удвоенная гласная не смущает, а, скорее, служит для дополнительного выражения восторга. Воспроизведите название этой лотереи абсолютно точно. ": "зоолото", "Одна ИХ разновидность может вызывать неприятные ощущения, и в этом случае нужно пустить в ход масло. Утомительным подсчетом другой ИХ разновидности занимаются некоторые люди, как правило женщины. О третьей ИХ разновидности умолчим, ибо тема эта не слишком приятна. Впрочем, тремя разновидностями ИХ многообразие не исчерпывается. Назовите человека, который в 1913 году связал свою фамилию с одной из НИХ. ": "нестеров", "В книге Джеральда Даррелла \"Ковчег на острове\" каждой главе предпосланы эпиграфы, в том числе и из английской литературы. Один из эпиграфов в переводе Л.Жданова выглядит так: Заливаясь безудержным смехом, Порываясь хоть слово сказать, Неприметно и тихо он сгинул, Ведь Ворчун был на деле Мычун. Перед нами явный пример переводческого ляпа: ведь переводчик не только потерял рифму, которая в оригинале есть, но и, похоже, вообще не узнал достаточно известного произведения английского писателя. А вы, если все-таки узнали произведение, несмотря на неудачный перевод, скажите, как в оригинале назывался тот, кого Жданов назвал \"Ворчуном\". ": "снарк", "Знаменитый врач как-то попросил увеличить ему гонорар. Просьба была выполнена. Он попросил о новой прибавке - с тем же результатом. Когда и в третий раз повторилось то же самое, он потерял надежду добиться желаемого результата и решился на убийство, для чего пришлось прибегнуть к помощи математика. Как звали этого математика? ": "мориарти", "Проницательные зрители и дотошные критики нашли в \"Космической Одиссее 2001\" Стенли Кубрика единственную погрешность. Они отметили, что техника в будущем шагнула далеко вперед, и только она осталась на месте. Назовите ее, учтя, что, по мнению Пушкина, она - недуг. ": "мода", "Это словосочетание состоит из прилагательного и существительного. Услышав его, иранец XVIII века вряд ли удивился бы: в самом деле, каким же еще ЕМУ быть! Это же словосочетание в точности описывает искусственно вызванное явление, приведшее к экологической катастрофе в отдельно взятой стране. Назовите особу с древнегреческим именем, вызвавшую эту явление. ": "арахна", "В одной из передач \"Куклы\", действие которой происходит зимой в колымском лагере, персонажи находят голову статуи и, по одному признаку, вообще говоря, характерному для любой статуи в таких условиях, безошибочно определяют, какого человека эта статуя изображала. Назовите его фамилию. ": "дзержинский", "В своих \"Лекциях по русской литературе\" Владимир Набоков утверждает: если ОНИ не встречаются, то не потому, что встретиться не могут, а потому, что у НИХ есть другие заботы. А вот в творчестве Гоголя, по мнению Набокова, ОНИ могут не только встречаться, но и извиваться, и перепутываться. Далее Набоков пишет: \"Гоголя можно сравнить с его современником...\" Догадавшись, что это за ОНИ, напишите в ответе фамилию современника. ": "лобачевский", "Их прообразы можно встретить еще в Древнем Египте. Начиная с VI века до н.э. они появляются и на греческих фресках. Та, которую держат в правой руке, сейчас называется эмбра, то есть самка. Та, которую держат в левой руке - мачо. Их имитация пальцами называется питос. Их делают из черного дерева, палисандра и других твердых пород древесины. Назовите их. ": "кастаньеты", "В своем репортаже журналист \"Вестей\" назвал их \"одним из самых крупных теневых рынков Москвы\". Песня об одной из них была использована в первой серии \"Ну, погоди!\". Филологи считают, что слово, обозначающее их, возникло по известной в русском языке модели упрощения. Назовите ее! ": "электричка", "По характеру своего узора он подразделяется на пять сортов: полосатый (низший сорт), струистый, волнистый, сетчатый и коленчатый (высший сорт). Низшие сорта имеют светлый оттенок, а высшие - темный. В Европе бытовало его неправильное название, совпадающее с названием города. Назовите страну, столицей которой является этот город. ": "сирия", "Если знать иностранный язык, то имя и фамилию одного литературного персонажа можно вольно интерпретировать как \"человек тяжелый, неуклюжий\" или же как \"человек глупый\". Есть гипотеза, что этот скрытый смысл не случаен, а вложен самим автором. Противник этого персонажа на самом деле тяжел и даже косолап. Он и дал название этому литературному произведению. Назовите этого противника. ": "вий", "В 1947 году советским конструкторам удалось построить тяжелый бомбардировщик ТУ-4, который явился полной копией американского В-29, благо были трофейные образцы. По личному приказу Сталина категорически запрещалось что-либо улучшать и исправлять. Как шутили, \"перевод дюймов в миллиметры\" был завершен успешно. Наличие какого приспособления в кабинах пилотов, немыслимого и абсолютно не нужного на советских самолетах, доказывало, что самолет ТУ-4 скопирован? ": "пепельницы", "Говоря о своем рассказа \"Те, кто покидает Омелас\", Урсула Ле Гуин вспоминает, что в его создании немаловажную роль сыграл дорожный указатель. Назовите топоним, присутствующий на упомянутом указателе, если с конца XVII века этот топоним связан с нечистой силой. ": "салем", "Энциклопедия \"Кирилл и Мефодий\" дает пять переводов этому латинскому слову: возделывание, воспитание, образование, развитие, почитание. Назовите это слово. ": "культура", "Однажды некий Мэнсфилд Робинсон явился на Центральный телеграф в Лондоне и подал телеграмму на неизвестном языке с заказом излучить ее в эфир на волне 18240 метров ровно в полночь 27 октября 1926 года. Заказ был исполнен, а уплачено за него было по высшему тарифу, как за телеграмму в Индию. Неизвестно, впрочем, получили ли в месте назначения ту телеграмму. Достоверно известно, что успешная радиосвязь с этим местом была осуществлена лишь 50 лет спустя. Назовите место назначения той телеграммы. ": "марс", "Верными приверженцами коммунистической идеи были: Энгельс, Ленин, Сталин, Брежнев. В нынешнее время таковым считается Фидель Кастро. Смерть всех названных людей характеризуется некой закономерностью. Возможно, это простое совпадение, но учитывая смерть первых троих, в 70-ых годах был с невероятной точностью предсказан год смерти Брежнева. А сегодня делается прогноз года смерти \"Иль команданте\". Так в каком же году должен скончаться Фидель в соответствии с этим прогнозом? ": "2011", "Администрация авиакомпании \"British Airways\" наняла на работу некоего Пола Берча и прикрепила его к пассажирам, которые боятся летать. Пассажиры так к нему привыкли, что даже шлют ему письма и звонят домой. По словам Берча, он помог многим пассажирам в решении массы серьезных проблем. Назовите профессию Пола Берча. ": "клоун", "Когда их упоминают в связи с Древней Грецией, то разговор, скорее всего, идет о войне и тактике боя. Когда их упоминают в связи с анатомией, то речь, видимо, идет об организме человека или животного. А если вы разговоритесь о них с энтомологом, то он скажет вам, что это вообще такие пауки. У человека их, кстати, 56. Назовите их. ": "фаланги", "Этимология этого слова определяется различно. Некоторые переводят его как \"угасший ветер\", некоторые дословно переводят как \"не-жизнь\". Спенс Харди утверждает, что оно происходит от слова, обозначающего \"греховные желания\", с приставкой \"не-\", а Шмит говорит, что на монгольский язык оно переводится оборотом, означающим \"отрешенный от скорбей\", \"освободившийся от скорбей\". Назовите это слово. ": "нирвана", "Уильям Леффлер в своей книге \"Переработка нефти\" дает следующее определение этим веществам: \"Они похожи на некоторых десятилетних детей, с которыми обычно ничего не случается, но там, где они появляются, обязательно что-нибудь происходит\". Что это за вещества? ": "катализаторы", "По слухам, шли как-то поэт Бродский с поэтом Найманом по ночному Ленинграду. \"Интересно, где Южный крест?\" - спросил вдруг Бродский. Найман сказал: \"Иосиф! Откройте словарь Брокгауза и Эфрона на букве \"А\" и поищите там слово \"Астрономия\". В ответ Бродский посоветовал Найману открыть тот же словарь на ту же букву. А какое слово посоветовал найти остроумный Бродский? ": "астроумие", "Император Китая Тайцзун однажды сказал, что \"разные предметы служат нам забавою: в сражении не иметь соперников - забава полководцев, чины и жалованье - забава чиновников\". А чьи забавы \"тишина и единство в мире\"? ": "государей", "ЭТО чаще всего можно встретить в городах. Англичане ЕГО название связывают с животным, которое одни относят к семейству енотовых, а другие - к семейству медвежьих. А мы называем ЭТО так же, как другое животное. Какое именно? ": "зебра", "Шотландцы считают, что название этого кушанья произошло от имени королевы Марии Стюарт - дескать, когда она болела, могла есть только его. Но на самом деле это слово произошло от греческого \"сладкое яблоко\". Назовите этот деликатес. ": "мармелад", "Он порожден двумя, первый из которых имеет нечто общее с Врангелем, Деникиным и Колчаком, а второй - с Моисеевым, Пенкиным и Виктюком. Назовите его. ": "нил", "В 1982 году некий Леопольдо Галтьери начал то, что Хорхе Луис Борхес назвал \"дракой двух лысых из-за расчески\". Это событие побудило Роджера Уотерса из \"Pink Floyd\" написать ряд песен, которые закрыли для \"Pink Floyd\" Советский Союз вплоть до 1988 года. Причиной было то, что в одной из песен имя Брежнева упоминалось в такой же связи с неким геополитическим объектом, как и имя Галтьери - с неким национальным символом. Назовите этот объект. ": "афганистан", "Американец Крейг Девисон из Феникса (штат Аризона) вот уже 19 лет бегает трусцой. И умудрился благодаря этому не только сохранить здоровье, но и накопить некоторый капитал в размере 5170 долларов. Способ накопления капитала всем прекрасно знаком благодаря известному литературному персонажу. Хотя сумма, накопленная им, значительно уступает собранной американцем, но объект ее вложения весьма неплох. Назовите его (объект вложения). ": "самовар", "Говорят, что к приготовлению этого допускались только женщины с самым скверным характером. В больших котлах варили корни, стебли и семена чилибухи, потом в котлы добавляли хвостики скорпионов, муравьев и змеиный яд. Считалось, что оно готово, когда варившие это падали в обморок от испарений. Что готовили таким образом? ": "кураре", "В украинском городе ЭТО часто бывает одним из самых оживленных мест. Другая разновидность ЭТОГО представляет большой интерес для орнитолога. А еще мы часто просим проделать с ЭТИМ простую химико-технологическую операцию. Какую? ": "фильтрование", "Это слово объединяет целочисленные уравнения, мосты и сельское хозяйство. До тех пор, пока его не произносят, а только пишут. Вот и напишите это слово на вашей бумажке для ответа. ": "ферма", "Один англичанин, описывая свое путешествие по Поволжью, в 1579 году писал: \"на острове, называемом Царицыным, русский царь держит в летнее время отряд из 50 стрельцов для охраны дороги, называемый татарским словом\". Как же назывался этот отряд? ": "караул", "Слово LEAP в переводе с английского означает \"прыгать\", слово FROG - \"лягушка\". Соединенные дефисом, эти два слова означают игру. Назовите ее на русском. ": "чехарда", "По второму закону Кофски вам всегда будет не хватать времени, денег и чего-то еще. Не пытайтесь вспомнить, чего именно. Лучше попробуйте догадаться, чего же вам не будет хватать согласно этому закону. ": "памяти", "В молекулярной биологии есть понятие о шаперонах. Шапероны - это белки, которые помогают другим, только что синтезированным белкам принимать правильную форму, чтобы они надлежащим образом вели себя внутри клетки. В английском языке слово \"шаперон\", помимо этого, означает некую профессию, ныне почти вымершую. Переведите название этой профессии с английского на испанский. ": "дуэнья", "Статья в журнале \"Коммерсант-Власть\", посвященная деятельности Коммунистической Партии Российской Федерации, несет заголовок, состоящий из трех слов. Первое - \"запретить\", третье - \"терпеть\". Назовите второе слово. ": "нельзя", "В средние века за этот город долго воевали французы и англичане. Карл VII в 1450 году закрепил его за Францией; англичане разграбили его в 1758 году, но город остался французским. Сейчас в нем есть морской порт, судостроительные верфи, заводы по постройке атомных подводных лодок, по переработке ядерных отходов... Но более всего в этом городе нам известен маленький магазинчик, торговавший... Чем? ": "зонтиками", "Вратарь сборной Чехословакии по хоккею 70-х годов Иржи Холечек за своеобразную манеру игры получил от земляков журналистов прозвище \"хоботница\". Если бы таким прозвищем наши журналисты наградили Владислава Третьяка, то они тем самым приписали бы ему несуществующее число конечностей. Как переводится слово \"хоботница\" на русский язык? ": "осьминог", "О ней можно сказать: \"Ах, какая душка!\". Да и формы у нее неплохи: у той, что знакома автору вопроса, - 93-75-110. Но если бы вы стали превозносить ее женские стати в Италии, Германии или даже в России начала XIX века, на вас бы посмотрели, по меньшей мере, странно. Назовите ее. ": "виолончель", "ОНА славно потрудилась в самых отдаленных уголках советской страны, да и сейчас, мы уверены, продолжает трудиться. В съедобном варианте ОНА тоже хорошо известна, а для определенной категории советских людей не раз составляла важную часть трапезы. Наконец, ОНА участвовала, и не без успеха во множестве соревнований. Назовите ЕЕ. ": "дружба", "В 1998 году золотому призеру конкурса имени Чайковского пианисту Денису Мацуеву представителями \"Звездного каталога\" был вручен специальный, совершенно особый приз - сертификат, свидетельствующий о том, что в честь пианиста названа звезда. А в каком созвездии она находится? ": "лиры", "Герб этого российского города, известного своей продукцией по всему миру, утвержден 7 сентября 1842 года, и представляет собой \"Щит, разделенный на две половины: в верхней - областной герб Кавказской области, а в нижней - в голубом поле виноградный куст\". Назовите этот город. ": "кизляр", "В 1912 году японец Токудзи Хаякава основал свою мастерскую. Ее первыми изделиями были пряжки для ремней, обручи для зонтиков. Однако коммерческий успех пришел к его фирме после выпуска оригинального карандаша под торговой маркой \"вечноострый карандаш\". А под каким названием сейчас существует эта фирма? ": "шарп", "В заметке одного из журналов сообщается, что популярный актер Жерар Депардье стал совладельцем компании, добывающей нефть в одной из стран Карибского бассейна. Подпись к его фотографии относит актера к представителям некоего течения в искусстве, название которому дал критик Восель, а известное эстетическое обоснование написал Гийом Аполлинер. К какому течению в искусстве шутливо \"приписали\" Депардье? ": "кубизм", "Прослушайте анкетные данные, приведенные в рекламе из журнала \"Playboy\": дата рождения - золотые 60-е, место рождения - Портофино, Италия; любимые герои - Джеймс Бонд, Мэрилин Монро... Как мы называем этого, далеко не всегда белого итальянца? ": "мартини"}